[
    {
        "id": 1,
        "name": "Paseo en bicicleta por el Montseny",
        "img": "https://cdn.pixabay.com/photo/2017/09/20/15/49/bike-2769021_960_720.jpg",
        "descripcion":"Disfruta de un hermoso paseo en bicicleta por el increíble Parque Natural del Montseny. Una escapada veraniega perfecta para parejas, familias y amigos que nos permitirá conocer nuevos y sorprendentes lugares. El recorrido que os proponemos comienza con una larga subida con algunos descansos, combinando asfalto y pistas anchas, culminando en un mirador con magníficas vistas del Vallés y el mar. Desde aquí continuaremos la bajada combinando senderos, pistas y algún tramo de carretera y terreno mixto para visitar la zona de Santa Fe, donde descubriremos la Ermita y el Bosque de las Secuoyas. Para finalizar, acudiremos al restaurante María Rosa de Palautordera, donde disfrutaremos de una excelente comida casera con butifarra blanca y negra y munxetes del Montseny. ",
        "precio": "250€ por persona",
        "duración": "5h",
        "accesibilidad": "Actividad disponible para todas las edades. Disponemos de bicicletas accesibles para personas con movilidad reducida en el tren inferior así como sillines con capacidad para niños menores de 5 años (peso máximo 20kg). ",
        "eti1":"Montaña",
        "eti2":"Bicicleta",
        "eti3":"Excursión larga"
        

    },
    {
        "id": 2,
        "name": "Descubre la costa en barco de vela",
        "img":"https://cdn.pixabay.com/photo/2017/09/17/16/35/boats-2758962_960_720.jpg",
        "descripcion":"Disfruta de un hermoso paseo acuático en barco de vela por la increíble costa de Barcelona. Una escapada veraniega apta incluso para los días más calurosos del año. Descubre los encantadores alrededores de la ciudad de Barcelona y visita desde el mar sus más impresionantes playas y calas. Comenzaremos la excursión en el Puerto de Barcelona, desde donde partiremos hacia el norte para visitar playas como la Mar Bella, la Playa de la Mora y la Playa de los Pescadores. A bordo de la embarcación podremos disfrutar de una selección de quesos y embutidos catalanes acompañada de cava brut y zumos de frutas. Asimismo, pararemos cerca de la Playa de Montgat para realizar una actividad de buceo de superficie que nos permitirá apreciar la diversidad de la fauna marítima local y su ecosistema. Finalizaremos la excursión en el mismo puerto del que partimos.",
        "precio": "280€ por persona",
        "duración": "4h",
        "accesibilidad":"Actividad disponible para todas las edades. Pasarela para silla de ruedas disponible bajo reserva.",
        "eti1":"Playa",
        "eti2":"Barco", 
        "eti3":"Excursión larga"

    },
    {
        "id": 3,
        "name":" Descubre la Barcelona Modernista de noche",
        "img":"https://cdn.pixabay.com/photo/2016/01/09/20/44/casa-battlo-1130953__480.jpg",
        "descripcion":"Desplazarse a pie es una de las mejores formas de descubrir las maravillas modernistas que se esconden en el barcelonés distrito del Eixample, ubicado en el centro de la ciudad. En esta excursión de cuatro horas, descubriremos los principales emblemas del modernismo y visitaremos los templos y edificios más célebres del arquitecto Gaudí. El tour incluye visita guiada al interior de la Casa Batlló y la Sagrada Familia, así como parada para cenar en el restaurante típico catalán Can Masiá, donde disfrutaremos de las mejores carnes de la región acompañadas de vinos de las tierras del Baix Empordá. El restaurante también ofrece opciones vegetarianas y veganas así como menú para niños. Cava aparte.",
        "precio": "200€ por persona",
        "duración": "4h",
        "accesibilidad": "Actividad disponible para todas las edades. accesibilidad garantizada para sillas de ruedas.",
        "eti1":"Ciudad",
        "eti2":"A pie",
        "eti3":"Excursión larga"
    },
    {
        "id": 4,
        "name":"Del huerto a la mesa",
        "img":"https://cdn.pixabay.com/photo/2019/10/02/14/09/jam-4521023_960_720.jpg",
        "descripcion":"Comparte con los más pequeños las maravillas de la naturaleza. En esta excursión breve de tres horas, podréis plantar vuestras propias hortalizas y verduras en el huerto de Can Gilabert, ubicado en el corazón del Montbaig. Durante una hora y media, aprenderéis a cuidar de vuestro propio huerto, plantaréis y abonaréis vuestras propias plantas, y también recogeréis parte de los ingredientes que los expertos chefs de Can Gilabert utilizarán para preparar la posterior cena, donde disfrutaréis de la experiencia de consumir productos recién recogidos de la tierra con vuestras propias manos. Actividad ideal para familiarizar a los más pequeños de la familia con el estilo de vida rural y la agricultura sostenible. Asimismo, obtendréis como obsequio una botella de aceite virgen extra cultivado y preparado en Can Gilabert, obra de la familia Gilabert, que lleva más de 80 años cultivando olivos.",
        "precio":"145€ por persona",
        "duración ": "3h",
        "accesibilidad": "Actividad disponible para todas las edades. El acceso al huerto en silla de ruedas está garantizado.",
        "eti1":"Montaña",
        "eti2":"A pie",
        "eti3":"Excursión corta"
    },
    {
        "id": 5,
        "name":"Arte en la montaña sagrada ",
        "img":"https://images.unsplash.com/photo-1597463345118-6ab31a16e9db?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        "descripcion":"Disfruta de la impresionante Montaña de Montserrat donde encontraréis el Museo con las salas modernistas de Puig i Cadafalch, lugar que acoge colecciones de gran valor en el corazón de la emblemática montaña. En el Museo encontraréis pinturas del Renacimiento y del Barroco que conviven con autores de los siglos XIX y XX, objetos del Próximo Oriente y orfebrería. Además de disfrutar de un paseo guiado por la montaña y el Museo, esta actividad incluye tentempié variado acompañado de vino espumoso, cava brut o refresco. ",
        "precio":"125€ por persona",
        "duración":"2h",
        "accesibilidad": "Actividad disponible para todas las edades. El acceso al museo y al restaurante en silla de ruedas está garantizado.",
        "eti1":"Montaña",
        "eti2":"A pie",
        "eti3":"Excursión corta"
    },
    {
        "id": 6,
        "name":" Barcelona urbana en bicicleta",
        "img":"https://images.unsplash.com/photo-1558981105-dc419adc32b1?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxzZWFyY2h8NDV8fGdpcmxzJTIwYmlrZSUyMGNpdHl8ZW58MHx8MHx8&auto=format&fit=crop&w=500&q=60",
        "descripcion":"Descubre las maravillas modernistas de la ciudad de Barcelona en un fantástico tour en bicicleta acompañado por un rider experto. Transita el bullicioso Paseo de Gracia, con sus icónicos edificios guadianos, relájate en el fantástico Paseo Marítimo de la Barceloneta y disfruta de la ciudad de una manera eco-friendly y cero residuos. El tour finaliza en la emblemática cantina “Can Culleretes”, fundada en 1786, donde disfrutaremos de un auténtico “soparet catalá” con los manjares típicos de la región acompañados de un vino del Alto Penedés.",
        "precio":"150€ por persona",
        "duración ": "3h",
        "accesibilidad": "Actividad disponible para todas las edades. Las personas que requieran bicicleta adaptada deben avisar con antelación para garantizar su disponibilidad.",
        "eti1":"Ciudad",
        "eti2":"En bicicleta",
        "eti3":"Excursión corta"
    },
    {
        "id": 7,
        "name":"De playa en playa",
        "img":"https://cdn.pixabay.com/photo/2014/01/19/09/33/barcelona-247929_960_720.jpg",
        "descripcion":"¿Qué es mejor que visitar una playa? ¡Visitar muchas playas! Disfruta de esta novedosa experiencia “de playa en playa”, donde descubriremos las mejores playas de la costa barcelonesa. Deléitate con seis horas de sol, arena y mar salada y descubre por qué la Costa Catalana es uno de los destinos favoritos de los españoles. Desde la Playa del Fórum hasta la Playa de San Sebastián, recorreremos la línea acuática a pie y en lancha, para terminar tomando un cóctel y un aperitivo en el chiringuito Manel de la playa de San Sebastián, especialistas en cócteles afrutados y delicias del mar.",
        "precio": "320€ por persona",
        "duración ": "6h",
        "accesibilidad":"Actividad disponible para todas las edades. Las personas que requieran adaptaciones de movilidad deberán informar a la organización con anterioridad.",
        "eti1":"Ciudad",
        "eti2":"A pie",
        "eti3":"Excursión larga"
    },
    {
        "id": 8,
        "name":"Actividad especial Pride 2022",
        "img":"https://cdn.pixabay.com/photo/2019/08/29/16/50/barcelona-4439423_960_720.jpg",
        "descripcion":"Barcelona es una de las ciudades más diversas del mundo, y eso incluye también a la población LGTBI. La ciudad está plagada de lugares icónicos para el colectivo LGTBI, con bares, discotecas y restaurantes específicamente pensados para que la población LGTBI pueda disfrutar de una experiencia única. Recorre los lugares más emblemáticos de la ciudad, adéntrate en los locales más icónicos, y descubre una parte de Barcelona que desconocías hasta ahora. ¡No te pierdas esta experiencia única que coincide con la celebración estatal del Orgullo LGTBI! Sólo disponible de junio a agosto de 2022.",
        "precio": "400€ por persona",
        "duración": "8h",
        "accesibilidad": "Actividad disponible para todas las edades. Las personas que requieran adaptaciones de movilidad deberán informar a la organización con anterioridad para tomar las medidas necesarias.",
        "eti1":"Ciudad",
        "eti2":"A pie",
        "eti3":"Excursión larga"
    },
    {
        "id": 9,
        "name":"Montjuic inolvidable",
        "img":"https://cdn.pixabay.com/photo/2019/10/25/05/02/placa-espanya-4575923_960_720.jpg",
        "descripcion":"Observa Barcelona desde varias perspectivas. Descubre el casco antiguo a pie y disfruta de las vistas desde el teleférico y el castillo de Montjuic. Disfruta de un snack saludable desde las alturas y consigue fotografías únicas y recuerdos que durarán toda una vida. Llega al castillo de Montjuic para disfrutar de una visita privada solo para tu pequeño grupo. Descubre cómo el castillo de Montjuic ha sido una fortaleza militar desde sus inicios, siendo testigo del cambio de poder político en la ciudad. Entra en las mazmorras de los varios presos políticos que han marcado la historia de la ciudad. Recibe acceso a la Torre del Castillo, desde donde puedes admirar vistas de 360 grados de Barcelona. Aprovecha la oportunidad única de tomar tus mejores fotos de Barcelona al atardecer. Termina el recorrido caminando hasta el Magic Fountain Show, uno de los lugares imprescindibles para ver en Barcelona. La experiencia incluye los billetes de todas las actividades y atracciones.",  
        "precio": "180€ por persona",
        "duración ": "4h",
        "accesibilidad": "Actividad disponible para todas las edades. Las personas que requieran adaptaciones de movilidad deberán informar a la organización con anterioridad para tomar las medidas necesarias.",
        "eti1":"Montaña",
        "eti2":"A pie",
        "eti3":"Excursión corta."
    }
]



       